Repository: openSUSE/yast-slide-show
Catalog: po/*.po
Languages: ar, cs, de, es, fr, ja, pl, pt_br, sv

source: Slide Show
ar: عرض شرائح
cs: Prezentace
de: Bildschirmpräsentation
es: Pase de diapositivas
fr: Diaporama
ja: スライドショー
pl: Pokaz slajdów
pt_br: Apresentação de Slides
sv: Bildspel

source: Towards Zero Downtime
cs: Kroky k eliminaci prostojů
ja: ゼロダウンタイムのさらに先へ
pl: Ku pracy bez przestojów

source: Best Managed Linux
cs: Nejlépe spravovaný systém Linux
pl: Najlepiej zarządzane systemy Linux

source: Made for Cloud
cs: Stvořeno pro cloud
pl: Zaprojektowany do pracy w chmurze

source: Most Interoperable Operating System
cs: Operační systém s nejlépe propojenými součástmi
pl: System operacyjny o największej interoperacyjności

source: Modular Design
cs: Modulární architektura
ja: モジュール型の設計
pl: Konstrukcja modułowa

source: Snapshot &amp; rollback for the full system
ar: الالتقاط والتراجع للنظام بالكامل
cs: Snímky a vrácení stavu celého systému
de: Snapshot und Rollback für das gesamte System
es: Instantáneas y reversión de todo el sistema
fr: Instantané et restauration du système complet à l'état initial
ja: スナップショットとロールバックによるシステムの完全復元
pl: Migawka i wycofanie zmiany dla całego systemu
pt_br: Instantâneo e rollback do sistema completo
sv: Ögonblicksbild och återställning av hela systemet

source: Have a well <emphasis>known state</emphasis> to which you can go back, to give you <emphasis>peace of mind</emphasis> for:
ar: لديك <emphasis>حالة معروفة</emphasis> يمكنك الرجوع إليها، لمنحك <emphasis>الاطمئنان</emphasis> بخصوص:
cs: Připravte si <emphasis>známý stav</emphasis>, ke kterému se budete moci vrátit a který vám poskytne <emphasis>jistotu</emphasis> v následujících případech:
de: Möglichkeit der Rückkehr zu einem <emphasis>wohldefinierten Status</emphasis>, der Ihnen <emphasis>Sicherheit</emphasis> bietet bei:
es: Dispone de un <emphasis>estado conocido</emphasis> correcto al que puede volver, de forma que <emphasis>puede estar tranquilo</emphasis> durante:
fr: Revenez vers un <emphasis>état initial</emphasis> opérationnel constituant une zone de <emphasis>tranquillité</emphasis> pour :
ja: システムが安定動作している時点での<emphasis>状態</emphasis>を保存することができますので、下記のような処理も<emphasis>安心して</emphasis>実施することができます:
pl: Posiada dobrze <emphasis>znany stan</emphasis>, do którego można powrócić, co pozwala zachować <emphasis>spokój umysłu</emphasis> podczas czynności takich jak:
pt_br: Apresentar um bom <emphasis>estado conhecido</emphasis> para o qual é possível voltar e ter <emphasis>tranquilidade</emphasis> para realizar:
sv: Du kan gå tillbaka till en <emphasis>tidigare punkt</emphasis> och få <emphasis>stabilitet och trygghet</emphasis> för:

source: Kernel upgrades
ar: ترقيات Kernel
cs: Inovace jádra
de: Kernel-Aktualisierungen
es: Actualizaciones del núcleo
fr: Mises à niveau du kernel
ja: カーネルのアップグレード
pl: Uaktualnienia jądra
pt_br: Upgrades do kernel
sv: Kärnuppgraderingar

source: Service pack installations
ar: تثبيتات حزم الخدمة
cs: Instalace aktualizací Service Pack
de: Installation von Service Packs
es: Instalaciones de paquetes de servicios
fr: Installations de Service Pack
ja: サービスパックのインストール
pl: Instalowanie pakietów serwisowych
pt_br: Instalações de service pack
sv: Service pack-installationer

source: <emphasis>YaST:</emphasis> the only integrated single system management solution in the Linux world
ar: <emphasis>YaST:</emphasis> حل إدارة النظام الفردي المتكامل الوحيد في عالم Linux
cs: <emphasis>YaST</emphasis> – jediné integrované řešení pro společnou správu systému ve světě systémů Linux
de: <emphasis>YaST:</emphasis> die einzige voll integrierte Managementlösung eines einzelnen Linux Systems
es: <emphasis>YaST:</emphasis> la única solución de gestión de sistemas únicos integrados de todo Linux
fr: <emphasis>YaST</emphasis> : la seule solution intégrée de gestion des systèmes dans l'univers Linux
ja: <emphasis>YaST:</emphasis> Linuxの世界で唯一の統合型単一システム管理ソリューション
pl: <emphasis>YaST:</emphasis> jedyny zintegrowany pojedynczy system zarządzania w świecie systemów Linux
pt_br: <emphasis>YaST:</emphasis> a única solução de gerenciamento de sistema único integrado no mundo Linux
sv: <emphasis>YaST:</emphasis> den enda integrerade lösningen för hantering av enskilda system i Linux-världen

source: Write your own extensions in Ruby now!
ar: أدخل الامتدادات الخاصة بك في Ruby الآن!
cs: Vytvořte svá vlastní rozšíření v aplikaci Ruby!
de: Erstellen Sie jetzt auch eigene Erweiterungen in Ruby!
es: ¡Cree ya sus propias extensiones en Ruby!
fr: Écrivez dès maintenant vos propres extensions pour YaST en Ruby !
ja: Rubyで独自の拡張機能を作成することもできます!
pl: Napisz własne rozszerzenia w języku Ruby!
pt_br: Grave suas próprias extensões no Ruby agora!
sv: Skriv dina egna tillägg i Ruby nu!

source: Wicked: a new framework for simplifying the complexity of Linux network management
ar: Wicked: إطار جديد لتبسيط التعقيد في إدارة شبكة Linux
cs: Wicked – nový systém pro zjednodušení správy sítě v systému Linux
de: Wicked: ein neuer Ansatz zur Vereinfachung der Linux-Netzwerkverwaltung
es: Wicked: un nuevo marco para simplificar la complejidad de la gestión de la red de Linux
fr: Wicked : une nouvelle infrastructure pour faciliter la gestion des réseaux Linux
ja: Wicked: 複雑なLinuxネットワーク管理を簡素化する新しいフレームワーク
pl: Wicked: nowa platforma, która upraszcza zarządzanie złożonymi sieciami systemu Linux
pt_br: Wicked: uma nova estrutura para simplificar a complexidade do gerenciamento de rede do Linux
sv: Wicked: ett nytt system för att förenkla den komplexa hanteringen av Linux-nätverk

source: Network configuration as a service
ar: تكوين الشبكة كخدمة
cs: Konfigurace sítě formou služby
de: Netzwerkkonfiguration "as a Service"
es: Configuración de red como servicio
ja: サービス型のネットワーク設定
pl: Konfiguracja sieci jako usługa
pt_br: Configuração de rede como serviço
sv: Nätverkskonfiguration som en tjänst

source: Smooth adoption &amp; migration
ar: ترحيل واعتماد سلسان
cs: Bezproblémové převzetí a migrace
de: Fließender Übergang von alten Konfigurationen zum neuen Format
es: Adopción y migración sencillas
fr: Adoption et migration en douceur
ja: スムーズな導入とマイグレーション
pl: Bezproblemowe wdrożenie i migracja
pt_br: Adoção e migração natural
sv: Enkel driftsättning och migrering

source: Reliable Host
ar: مضيف موثوق به
cs: Spolehlivý hostitel
de: Zuverlässiges Cloud Host System
es: Host fiable
fr: Hôte fiable
ja: 信頼性の高いホスト
pl: Niezawodny host
pt_br: Host Confiável
sv: Stabil värddator

source: KVM and Xen support included
ar: متضمن دعم Xen وKVM
cs: Zahrnuta podpora řešení KVM a Xen
de: Unterstützung für KVM- und Xen-Hypervisor
es: Compatibilidad con KVM y Xen incluida
fr: Support de KVM et Xen inclus
ja: KVMとXenのサポートを組み込み
pl: Uwzględniona obsługa oprogramowania KVM i Xen
pt_br: Suporte a KVM e Xen incluído
sv: Stöd för KVM och Xen ingår

source: Basis for SUSE OpenStack Cloud
ar: أساس SUSE OpenStack Cloud
cs: Základ technologie SUSE OpenStack Cloud
de: Basis für SUSE OpenStack Cloud
es: Base de SUSE OpenStack Cloud
fr: Notions de base pour SUSE OpenStack Cloud
ja: SUSE OpenStack Cloudの基礎
pl: Podstawa do wdrożenia usługi SUSE OpenStack Cloud
pt_br: Base para o SUSE OpenStack Cloud
sv: Bas för SUSE OpenStack Cloud

source: Perfect Guest
cs: Dokonalý host
pl: Doskonałe oprogramowanie gościa

source: Works well on mainstream hypervisors: Xen, KVM, VMware® vSphere, Microsoft® Hyper-V etc.
ar: العمل بشكل جيد على أنظمة hypervisor الأساسية: Xen وKVM وVMware® vSphere وMicrosoft® Hyper-V وغيرها.
cs: Funguje dobře na nejrozšířenějších hypervizorech: Xen, KVM, VMware® vSphere, Microsoft® Hyper-V atd.
de: Zusammenarbeit mit allen gängigen Hypervisor Umgebungen: Xen, KVM, VMware® vSphere, Microsoft® Hyper-V usw.
es: Funciona perfectamente en los hipervisores más habituales: Xen, KVM, VMware® vSphere, Microsoft® Hyper-V, etc.
fr: Fonctionne parfaitement sur les hyperviseurs les plus répandus : Xen, KVM, VMware® vSphere, Microsoft® Hyper-V, ...
ja: Xen、KVM、VMware® vSphere、Microsoft® Hyper-Vなどの主要ハイパーバイザ上で安定して動作
pl: Doskonała współpraca z najważniejszymi programami typu hypervisor: Xen, KVM, VMware® vSphere, Microsoft® Hyper-V itp.
pt_br: Funciona bem nos hipervisores populares: Xen, KVM, VMware® vSphere, Microsoft® Hyper-V, etc.
sv: Fungerar bra i vanliga hypervisorer: Xen, KVM, VMware® vSphere, Microsoft® Hyper-V osv.

source: Available on Amazon® EC2, Microsoft® Azure, Google® Compute Engine, and other 50+ public clouds
ar: متوفر على Amazon® EC2 وMicrosoft® Azure وGoogle® Compute Engine إلى جانب أكثر من 50 شبكة من الشبكات السحابية العامة الأخرى
cs: K dispozici v prostředích Amazon® EC2, Microsoft® Azure, Google® Compute Engine a dalších více než 50 veřejných cloudech
de: Verfügbar in Amazon® EC2, Microsoft® Azure, Google® Compute Engine und mehr als 50 weiteren Public Clouds
es: Disponible en Amazon® EC2, Microsoft® Azure, Google® Compute Engine y más de 50 nubes públicas adicionales
fr: Disponible sur Amazon® EC2, Microsoft® Azure, Google® Compute Engine et plus de 50 autres clouds publics
ja: Amazon® EC2、Microsoft® Azure、Google® Compute Engineをはじめとする50以上のパブリッククラウドで利用可能
pl: Dostępność w usługach Amazon® EC2, Microsoft® Azure, Google® Compute Engine i ponad 50 innych publicznych chmurach
pt_br: Disponível no Amazon® EC2, Microsoft® Azure, Google® Compute Engine e em mais de 50 outras nuvens públicas
sv: Tillgängligt via Amazon® EC2, Microsoft® Azure, Google® Compute Engine och fler än 50 andra publika molntjänster

source: Networking – IPv6
ar: الشبكة - IPv6
cs: Síťové prostředí IPv6
es: Conectividad: IPv6
fr: Réseaux IPv6
ja: ネットワーキング – IPv6
pl: Sieć — IPv6
pt_br: Rede – IPv6
sv: Nätverk – IPv6

source: Scalable network infrastructures
ar: البنيات الأساسية للشبكة القابلة للتحجيم
cs: Škálovatelné síťové infrastruktury
de: Skalierbare Netzwerkinfrastrukturen
es: Infraestructuras de red ampliables
fr: Infrastructures réseaux évolutives
ja: スケーラブルなネットワークインフラストラクチャ
pl: Skalowalne infrastruktury sieciowe
pt_br: Infraestruturas de rede escaláveis
sv: Skalbara nätverksinfrastrukturer

source: Compliant to USGv6 standard
ar: متطابق مع المعيار USGv6
cs: Kompatibilní se standardem USGv6
de: Konform zum USGv6-Standard
es: Conforme con el estándar USGv6
fr: Conforme à la norme USGv6
ja: USGv6標準に準拠
pl: Zgodność ze standardem USGv6
pt_br: Compatível com o padrão USGv6
sv: Kompatibelt med USGv6-standarden

source: Operating Systems
ar: أنظمة التشغيل
cs: Operační systémy
de: Betriebssysteme
es: Sistemas operativos
fr: Systèmes d'exploitation
ja: オペレーティングシステム
pl: Systemy operacyjne
pt_br: Sistemas Operacionais
sv: Operativsystem

source: Active Directory integration
ar: تكامل الدليل النشط
cs: Integrace služby Active Directory
es: Integración de Active Directory
fr: Intégration d'Active Directory
ja: Active Directoryとの統合
pl: Integracja z usługą Active Directory
pt_br: Integração com o Active Directory
sv: Active Directory-integrering

source: Out-of-the-box experience via YaST
ar: استخدام مبتكر عبر YaST
cs: Připravené prostředí s řešením YaST
de: Unmittelbare Integration und Konfiguration über YaST
es: Experiencia predefinida mediante YaST
fr: Expérience immédiate via YaST
ja: YaSTによってすぐに使用可能
pl: Gotowość do natychmiastowej pracy dzięki oprogramowaniu YaST
pt_br: Experiência out-of-the-box com o YaST
sv: Kom igång direkt via YaST

source: UNIX &amp; Linux: NFSv4.1
ar: UNIX وLinux‏: NFSv4.1
cs: UNIX a Linux: NFS 4.1
de: UNIX und Linux: NFSv4.1
es: UNIX y Linux: NFSv4.1
fr: UNIX et Linux : NFSv4.1
ja: UNIXおよびLinux: NFSv4.1
pl: UNIX i Linux: NFSv4.1
pt_br: UNIX e Linux: NFSv4.1
sv: UNIX och Linux: NFSv4.1

source: Five different modules give you balance between the latest technologies and enterprise-level stability:
ar: خمس وحدات نمطية مختلفة تمنحك التوازن بين أحدث التقنيات والاستقرار على مستوى المؤسسة:
cs: Pět různých modulů poskytuje rovnováhu mezi nejnovějšími technologiemi a stabilitou na podnikové úrovni:
de: Fünf verschiedene Module tragen dazu bei, einen Ausgleich zwischen der erforderlichen Stabilität und Innovation und Veränderung zu schaffen:
es: Cinco módulos para encontrar un equilibrio entre las tecnologías más recientes y la estabilidad empresarial:
fr: Cinq modules différents vous garantissent un parfait compromis entre les technologies les plus récentes et la stabilité requise pour une entreprise :
ja: 5つの異なるモジュールにより最新技術とエンタープライズレベルの安定性を両立:
pl: Pięć różnych modułów stanowi przemyślany wybór pomiędzy najnowszymi technologiami a stabilnością niezbędną w pracy firm:
pt_br: Cinco módulos diferentes que promovem o equilíbrio entre as últimas tecnologias e a estabilidade de nível empresarial:
sv: Med fem olika moduler får du en balans mellan den senaste tekniken och stabilitet på storföretagsnivå:

source: Web and Scripting Module
cs: Modul Web and Scripting
ja: Web とスクリプティングに関するモジュール

source: Legacy Module
cs: Modul Legacy
ja: 従来のモジュール

source: Toolchain Module
cs: Modul Toolchain
ja: ツールチェインモジュール

source: Public Cloud Module
cs: Modul Public Cloud
ja: パブリッククラウドモジュール

source: Lifecycle and LTSS
cs: Životní cyklus a LTSS
pl: Cykl życia i LTSS

source: 13-year lifecycle
ar: دورة العمر لمدة 13 عامًا
cs: 13letý životní cyklus
de: Lebenszyklus von 13 Jahren
es: Vida útil de 13 años
fr: Cycle de vie de 13 ans
ja: 13年のライフサイクル
pl: 13-letni cykl życia
pt_br: Ciclo de vida de 13 anos
sv: 13 års livscykel

source: 10 years of general support
ar: 10 أعوام من الدعم العام
cs: 10 let obecné podpory
de: 10 Jahre allgemeiner Support
es: 10 años de asistencia técnica general
fr: 10 ans de support
ja: 10年間の一般サポート
pl: 10 lat podstawowego wsparcia
pt_br: 10 anos de suporte geral
sv: Tio års allmän support

source: Up to 3 years of extended support
ar: ما يصل إلى 3 أعوام من الدعم الموسع
cs: Až 3 roky rozšířené podpory
de: Bis zu 3 Jahre erweiterter Support
es: Hasta 3 años de asistencia técnica ampliada
fr: Jusqu'à 3 ans de support étendu
ja: 最大3年間のサポート延長
pl: Do trzech lat rozszerzonego wsparcia
pt_br: Até 3 anos de suporte estendido
sv: Upp till tre års utökad support

source: 5-year lifecycle per Service Pack
ar: دورة العمر لمدة 5 أعوام لكل حزمة خدمة
cs: 5letý životní cyklus každé aktualizace Service Pack
de: Lebenszyklus von 5 Jahren pro Service Pack
es: Vida útil de 5 años por paquete de servicios
fr: Cycle de vie de 5 ans par Service Pack
ja: サービスパックにつき5年のライフサイクル
pl: 5-letni cykl życia na pakiet Service Pack
pt_br: Ciclo de vida de 5 anos por Service Pack
sv: Fem års livscykel per service pack

source: 2 years of general support
ar: عامان من الدعم العام
cs: 2 roky obecné podpory
de: 2 Jahre allgemeiner Support
es: 2 años de asistencia técnica general
fr: 2 ans de support
ja: 2年間の一般サポート
pl: 2 lata podstawowego wsparcia
pt_br: 2 anos de suporte geral
sv: Två års allmän support

source: Long Term Service Pack Support (LTSS) available for all releases
ar: دعم طويل الأمد لحزمة الخدمة (LTSS) متوفر لكل الإصدارات
cs: Dlouhodobá podpora aktualizací Service Pack (LTSS) k dispozici pro všechna vydání
de: Long Term Service Pack Support (LTSS) für alle Versionen verfügbar
es: Asistencia de paquete de servicios a largo plazo (LTSS) disponible en todas las versiones
fr: Support LTSS (Long Term Service Pack Support) disponible pour toutes les versions
ja: すべてのリリースでLTSS (Long Term Service Pack Support)を利用可能
pl: Program przedłużonego wsparcia (LTSS) dostępny dla wszystkich wydań
pt_br: LTSS (Long Term Service Pack Support — Suporte a Service Pack de Longo Prazo) disponível para todas as versões
sv: Långsiktigt service pack-stöd (LTSS) finns för alla versioner

source: Desktop Experience
ar: استخدام سطح المكتب
cs: Uživatelské prostředí
de: Desktopoptionen
es: Experiencia de escritorio
fr: Expérience de poste de travail
ja: デスクトップエクスペリエンス
pl: Praca z pulpitem
pt_br: Experiência de Área de Trabalho
sv: Skrivbordsmiljö

source: GNOME 3 as the desktop environment for SUSE® Linux Enterprise 12 provides two desktop experiences for you to chose from:
ar: يوفر GNOME 3 كبيئة سطح مكتب لـ SUSE® Linux Enterprise 12 لك طريقتي استخدام لسطح المكتب كي تختار منهما:
cs: Uživatelské prostředí GNOME 3 pro systém SUSE® Linux Enterprise 12 poskytuje dvě možnosti volby:
de: Mit GNOME 3 als Desktopumgebung für SUSE® Linux Enterprise 12 stehen zwei Desktopoptionen zur Auswahl:
es: Con GNOME 3 como entorno de escritorio para SUSE® Linux Enterprise 12 dispondrá de dos experiencias de escritorio entre las que elegir:
fr: GNOME 3, l'environnement de poste de travail pour SUSE® Linux Enterprise 12, vous permet de choisir entre deux types d'expérience utilisateur :
ja: SUSE® Linux Enterprise 12のデスクトップ環境としてGNOME 3を採用し、次の2つのデスクトップエクスペリエンスを選択可能:
pl: Pakiet GNOME 3 służący jako środowisko pulpitu dla systemu SUSE® Linux Enterprise 12 pozwala na wybór spośród dwóch stylów pracy:
pt_br: O GNOME 3, como ambiente de área de trabalho do SUSE® Linux Enterprise 12, oferece duas experiências de área de trabalho para sua escolha:
sv: Med GNOME 3 som skrivbordsmiljö för SUSE® Linux Enterprise 12 kan du välja mellan två skrivbordsmiljöer:

source: Using GNOME 3's GNOME Shell you can explore next-generation desktop features that can be used with a mouse and a touchscreen.
ar: يمكنك باستخدام GNOME Shell الخاص بـ GNOME Shell استكشاف ميزات سطح المكتب من الجيل الثاني التي يمكن استخدامها بالماوس وشاشة اللمس.
cs: Pomocí prostředí GNOME ve verzi GNOME 3 můžete využívat funkce uživatelského prostředí nové generace, které se ovládají myší a dotykovou obrazovkou.
de: Mit GNOME Shell von GNOME 3 können Sie die Desktopfunktionen der nächsten Generation kennenlernen, die mit Maus oder Touchscreen genutzt werden können.
es: Con la shell GNOME de GNOME 3 puede explorar las funciones de escritorio de última generación mediante el ratón o la pantalla táctil.
fr: GNOME Shell vous permet d'explorer des fonctions de bureau nouvelle génération, que vous pouvez utiliser avec une souris et un écran tactile.
ja: GNOME 3のGNOME Shellを使用すると、マウスとタッチスクリーンで操作可能な次世代のデスクトップ機能を利用できます。
pl: Dzięki powłoce GNOME Shell pakietu GNOME 3 możesz korzystać z najnowszych funkcji pulpitu dostępnych za pośrednictwem myszy i ekranu dotykowego.
pt_br: Com o GNOME Shell do GNOME 3, é possível explorar os recursos de área de trabalho mais avançados que podem ser usados com mouse e tela sensível ao toque.
sv: Med GNOME-skalet i GNOME 3 får du tillgång till de senaste skrivbordsfunktionerna som kan användas med mus och pekskärm.

source: SUSE's default GNOME 3 Classic Mode utilizes the same modern technology, while maintaining well known usage patterns.
ar: يستخدم الوضع الكلاسيكي GNOME 3 للإعداد الافتراضي لـ SUSE نفس التقنية الحديثة، إلى جانب الاحتفاظ بأنماط الاستخدام المعروفة.
cs: Výchozí klasický režim GNOME 3 společnosti SUSE využívá stejnou moderní technologii, přitom však zachovává známé způsoby používání.
de: Der standardmäßige GNOME 3 Classic Mode von SUSE nutzt dieselbe moderne Technologie unter Beibehaltung bekannter Bedienkonzepte.
es: El modo clásico de GNOME, que se usa por defecto en SUSE, emplea la misma tecnología, pero conserva los patrones de uso tradicionales.
fr: Le mode GNOME 3 Classique de SUSE utilise la même technologie de pointe, tout en conservant une ergonomie simple et conviviale.
ja: SUSEのデフォルトのGNOME 3クラシックモードは、同じ最新技術を利用しつつ、使い慣れた使用パターンを維持しています。
pl: Domyślny w systemie SUSE tryb GNOME 3 Classic wykorzystuje tę samą nowoczesną technologię, ale udostępnia dobrze znane sposoby użytkowania.
pt_br: O Modo Clássico GNOME 3 padrão do SUSE utiliza a mesma tecnologia moderna, mantendo também os reconhecidos padrões de uso.
sv: I SUSE:s förvalda standardläge, det klassiska GNOME 3-läget, används samma moderna teknik men med välbekanta användningsmönster.

source: SUSE Customer Center
cs: Zákaznické centrum SUSE
pl: Centrum obsługi klienta SUSE

source: Discover a new way of managing your SUSE account and subscriptions via one interface, anytime, anywhere!
ar: استكشف طريقة جديدة لإدارة حساب SUSE والاشتراكات عبر واجهة واحدة في أو وقت ومن أي مكان!
cs: Objevte nový způsob správy svého účtu a předplatného SUSE pomocí jednoho rozhraní, které můžete využívat kdykoliv a kdekoliv!
de: Entdecken Sie jetzt, wie Sie Ihr SUSE-Konto und Subscriptions über eine einzige Schnittstelle jederzeit und überall verwalten können.
es: ¡Descubra una nueva forma de gestionar su cuenta y sus suscripciones de SUSE con una sola interfaz, en cualquier momento y lugar!
fr: Gérez vos abonnements et votre compte SUSE au moyen d'une seule interface, disponible où et quand vous le souhaitez !
ja: いつどこでも1つのインタフェースでSUSEのアカウントとサブスクリプションを管理できる新しい方法を体感してください!
pl: Odkryj nowe sposoby zarządzania kontem SUSE oraz subskrypcjami za pośrednictwem jednego interfejsu, o dowolnej porze, z dowolnego miejsca!
pt_br: Descubra uma nova forma de gerenciar sua conta e as inscrições do SUSE com uma interface completamente acessível!
sv: Upptäck ett nytt sätt att hantera ditt SUSE-konto och dina abonnemang via ett och samma gränssnitt, oberoende av tid och plats!

source: Centralize access to subscriptions and entitlements
ar: مركزة الوصول إلى الاشتراكات والاستحقاقات
cs: Centrální přístup k předplatnému a nárokům
de: Zugriff auf Subscriptions und Entitlements
es: Centralice el acceso a las suscripciones y los derechos
fr: Accès centralisé à vos abonnements et droits
ja: サブスクリプションとエンタイトルメントへのアクセスを一元化
pl: Scentralizowany dostęp do subskrypcji i uprawnień
pt_br: Centralizar acesso a inscrições e direitos
sv: Hantera abonnemang och rättigheter centralt

source: Quick access to support tools
ar: الوصول السريع إلى أدوات الدعم
cs: Rychlý přístup k nástrojům podpory
de: Schneller Zugriff auf SUSE Support Werkzeuge
es: Acceso rápido a herramientas de asistencia
fr: Accès rapide aux outils de support
ja: サポートツールに素早くアクセス
pl: Szybki dostęp do narzędzi obsługi
pt_br: Acesso rápido a ferramentas de suporte
sv: Snabb åtkomst till hjälpverktyg

source: Easy way to provide feedback
ar: طريقة سهلة لتوفير التعليقات
cs: Snadný způsob poskytnutí odezvy
de: Einfache Möglichkeiten, mit SUSE in Kontakt zu treten
es: Una forma sencilla de proporcionar comentarios
fr: Remontée simplifiée de vos commentaires
ja: 簡単なフィードバック提供方法
pl: Łatwe przekazywanie opinii
pt_br: Facilidade para inserir feedback
sv: Ett enkelt sätt att lämna synpunkter

source: More from SUSE ...
ar: المزيد عن SUSE ...
cs: Více od společnosti SUSE...
de: Mehr Informationen über SUSE...
es: Más de SUSE...
fr: Plus d'infos au sujet de SUSE…
ja: SUSEからのその他の情報...
pl: Więcej informacji od SUSE...
pt_br: Mais do SUSE...
sv: Mer från SUSE ...

source: High Availability Extension
cs: Rozšíření pro vysokou dostupnost

source: SUSE Storage
cs: Úložiště SUSE

source: translator-credits
ar: أسماء المترجمين
cs: Klára Cihlářová <koty@seznam.cz>, 2006 Jakub Friedl <jfriedl@suse.cz>, 2006 Jakub Hegenbart <jhegenbart@suse.cz>, 2007-2015 Vojtěch Zeisek <Vojtech.Zeisek@opensuse.org>, 2010-2015 Jan Papež <honyczek@centrum.cz>
de: Dank an die Übersetzer
es: Créditos de los traductores Victorhck 2016 Javier Llorente 2017
fr: Guillaume GARDET <guillaume.gardet@free.fr>, 2007-2011. Fabien CRESPEL <fabien@crespel.net>, 2008-2011.
ja: 相花 毅 <aihana@gnome.gr.jp> Akira TAGOH <tagoh@gnome.gr.jp> Yukihiro Nakai <nakai@gnome.gr.jp> Takuo KITAME <kitame@debian.org> 日本GNOMEユーザー会 http://www.gnome.gr.jp Yasuhiko Kamata <belphegor@belbel.or.jp>
pl: Aviary.pl <team@aviary.pl>, 2009–2010
pt_br: Luiz Fernando Ranghetti <elchevive@opensuse.org>, 2008, 2011, 2012, 2013, 2014, 2015
sv: Mattias Newzella <newzella@linux.se>, 2006, 2007 Jonas Svensson <jks@ekhorva.se>, 2015, 2016

source: Advanced Systems Management
ja: 高度なシステム管理

source: SUSE Linux Enterprise
fr: SUSE Linux Entreprise
